<?php
$app_title = 'Ditex';

$rest_text = [
    'more_details' => 'детальнее',
    'become_a_partner' => 'Стать партнером',
    'write_to_us' => 'Написать нам',
];

$contacts = [
    'any_questions' => 'Остались вопросы?',
    'answer_text' => 'Мы с радостью ответим на них',
];

$phone = '+38 (111) 033 77 33';
$email = 'info-mail@ditex.com';
$social_link = [
    'twitter' => 'http://www.twitter.com',
    'facebook' => 'http://www.facebook.com',
    'telegram' => '@nickname',
];

$nav = [
    'about' => 'О нас',
    'target' => 'Цели',
    'experience' => 'Опыт',
    'app-footer' => 'Контакты',
];

$logo = '../images/icon/logo.png';

$intro = [
    'logo' => '../images/icon/intro-logo.svg',
    'description' => 'предоставление консуль­тационных услуг по формированию и управлению инвестиционными портфелями ',
    'quote_text' => 'Постоянное инвестирование —  залог настоящего богатства. Роберт Кийосаки',
];

$advantages = [
    'item' => [
        [
            'image' => '../images/content/advantages/advantages-1.svg',
            'description' => 'Мы расширяем возможности наших клиентов с помощью новаторских финансовых услуг',
        ],
        [
            'image' => '../images/content/advantages/advantages-2.svg',
            'description' => 'Мы специализируемся на предоставлении качественного сервиса по инвестированию средств',
        ],
        [
            'image' => '../images/content/advantages/advantages-3.svg',
            'description' => 'Мы предоставляем широкий спектр услуг по составлению инвестиционных портфелей',
        ],
        [
            'image' => '../images/content/advantages/advantages-4.svg',
            'description' => 'Мы постоянно продолжаем стремиться вперед в предоставлении передовых решений для наших клиентов',
        ],
    ],
];

$about = [
    'title' => 'О нас',
    'description' => '<p>Компания DITEX появилась относительно недавно, но богатый опыт наших менеджеров делает нас профессионалами в своей области.</p> <p>В основе инвестиционных решений, специально разработанных для наших клиентов, лежит фундаментальный анализ и математические расчеты. В своей работе мы стремимся использовать передовые достижения финансовой науки и всегда быть на шаг впереди наших конкурентов.</p>',
    'image' => '../images/content/about/about-1.png',
];

$target = [
    'image_target' => '../images/content/target/target-1.svg',
    'image_dart' => '../images/content/target/target-2.svg',
    'image_arrow' => '../images/content/target/target-3.svg',
    'title_first_block' => 'Наша основная цель —',
    'description_first_block' => '<p>помочь клиентам достичь своих инвестиционных целей без лишних препятствий</p>',
    'description_second_block' => '<p>Мы уверены, что инвестиции должны быть долгосрочными, и один и тот же инвестиционный подход имеет право на успех — независимо от того, есть ли у вас $100 000 000 или пока только $100. </p><p>Для всех  — один подход, но <span class="text-primary font-weight-bold">каждому свой портфель</span></p>',
];

$partner = [
    'image' => '../images/content/partner/partner-1.png',
    'title' => 'Хотите оптимально сбалансировать свои инвестиции?',
    'description' => 'Мы поможем создать индивидуальный портфель,  имеющий много возможностей, который поможет максимально реализовать Ваши желания!',
];

$experience = [
  'title' => 'Опыт',
  'description' => '<p>Компания DITEX была основана в 20ХХ году. С этого времени и по сегодняшний день, мы заслужили высокое доверие и уважение от наших клиентов.</p><p>Потому как для достижения высокой продуктивности, мы предлагаем нашим  клиентам индивидуальные и оптимальные идеи и методы для их воплощения. Контролирование, управление процессами и условиями, которые могут отображаться на результатах для наших клиентов, позволяет нам надежно защищать их интересы и доверенные нам средства.</p>',
  'image' => '../images/content/experience/experience-1.png',
];

$modal_partner = [
    'title' => 'Хотите стать партнером?',
    'description' => 'Оставьте свои данные и наш менеджер свяжеться с Вами',
    'placeholder_name' => 'Ваше Имя',
    'placeholder_phone' => 'Телефон',
    'submit_btn' => 'Отправить',
];

$modal_quest = [
    'title' => 'Остались вопросы?',
    'description' => 'Напишите нам и наш менеджер ответит Вам в ближайшее время',
    'placeholder_message' => 'Введите текст',
    'submit_btn' => 'Отправить',
];

